let accauntInfoJson = {
  "accauntInfo": {
    "id": 123456,
    "personName": "Брунгильда",
    "personFoto": "assets/girl.jpeg",
    "lastLogIn": "2022-04-05T00:00:00.000"
  },
  "addresses": [
    {
      "adressId": "321654",
      "friendlyId": "Пр-т Степана Разина 164/4 кв. 187",
      "electricity": {
        "day": {
          "month": [
            "ноя",
            "дек",
            "янв",
            "фев",
            "мар",
            "апр",
            "май",
            "июн",
            "июл",
            "авг",
            "сен",
            "окт"
          ],
          "count": [345, 345, 345, 345, 345, 345, 310, 320, 340, 350, 360, 370]
        },
        "night": {
          "month": [
            "ноя",
            "дек",
            "янв",
            "фев",
            "мар",
            "апр",
            "май",
            "июн",
            "июл",
            "авг",
            "сен",
            "окт"
          ],
          "count": [45, 45, 45, 45, 45, 45, 10, 20, 30, 40, 45, 50]
        }
      },
      "water": {
        "hot": {
          "month": [
            "ноя",
            "дек",
            "янв",
            "фев",
            "мар",
            "апр",
            "май",
            "июн",
            "июл",
            "авг",
            "сен",
            "окт"
          ],
          "count": [3.4, 3.87, 2.45, 1.45, 3.45, 3, 2.5, 2, 1.5, 1, 2.45, 1.45]
        },
        "cold": {
          "month": [
            "ноя",
            "дек",
            "янв",
            "фев",
            "мар",
            "апр",
            "май",
            "июн",
            "июл",
            "авг",
            "сен",
            "окт"
          ],
          "count": [4.4, 4.87, 3.45, 2.45, 4.45, 4, 3.5, 3, 2.5, 2, 3.45, 2.45]
        }
      },
      "recipt": {
        "unread": [],
        "read": []
      },
      "toBePaid": 3705.65,
      "bids": [],
      "askAQuestions": []
    },
    {
      "adressId": "321655",
      "friendlyId": "Пр-т Разина Степана 461/4 кв. 781",
      "electricity": {
        "day": {
          "month": [
            "ноя",
            "дек",
            "янв",
            "фев",
            "мар",
            "апр",
            "май",
            "июн",
            "июл",
            "авг",
            "сен",
            "окт"
          ],
          "count": [345, 345, 345, 345, 345, 345, 350, 355, 360, 355, 345, 340]
        },
        "night": {
          "month": [
            "ноя",
            "дек",
            "янв",
            "фев",
            "мар",
            "апр",
            "май",
            "июн",
            "июл",
            "авг",
            "сен",
            "окт"
          ],
          "count": [45, 45, 45, 45, 45, 45, 45, 35, 25, 30, 40, 50]
        }
      },
      "water": {
        "hot": {
          "month": [
            "ноя",
            "дек",
            "янв",
            "фев",
            "мар",
            "апр",
            "май",
            "июн",
            "июл",
            "авг",
            "сен",
            "окт"
          ],
          "count": [3.4, 3.87, 2.45, 1.45, 3.45, 3.4, 3.87, 3, 3.45, 3, 3.45, 3]
        },
        "cold": {
          "month": [
            "ноя",
            "дек",
            "янв",
            "фев",
            "мар",
            "апр",
            "май",
            "июн",
            "июл",
            "авг",
            "сен",
            "окт"
          ],
          "count": [4.4, 4.87, 3.45, 2.45, 4, 4.45, 4, 4.45, 4.4, 4.87, 4, 4.45]
        }
      },
      "recipt": {
        "unread": [],
        "read": []
      },
      "toBePaid": 3907.05,
      "bids": [],
      "askAQuestions": []
    }
  ]
}
